Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# create_external_call_view_notification_setting
source: Be notified as soon as the first participant joins the conference.
ar: تلقي إشعار فور انضمام أول مشارك إلى المكالمة.
bg: Получавайте известие веднага щом първият участник се присъедини.
cs: Upozornit, jakmile se první účastník připojí ke konferenci.
da: Få besked, så snart den første deltager deltager i konferencen.
de: Benachrichtigt werden, sobald die erste teilnehmende Person der Konferenz beitritt.
el: Λάβετε ειδοποίηση μόλις ο πρώτος συμμετέχων συνδεθεί στην τηλεδιάσκεψη.
es: Reciba una notificación en cuanto el primer participante se una a la conferencia.
fa: به محض اینکه اولین شرکت کننده به کنفرانس ملحق شد، مطلع شوید.
fi: Saat ilmoituksen heti, kun ensimmäinen osallistuja liittyy neuvotteluun.
fr: Être notifié dès que le premier participant rejoint la conférence.
he: קבל הודעה ברגע שהמשתתף הראשון מצטרף לוועידה.
hi: जैसे ही पहला पार्टिसिपेंट कॉन्फ्रेंस में शामिल होगा, आपको नोटिफ़िकेशन मिलेगा।
hr: Obavijesti me čim se prvi sudionik pridruži konferenciji.
hu: Értesítést kapsz, amint az első résztvevő csatlakozik a konferenciához.
id: Dapatkan pemberitahuan segera setelah peserta pertama bergabung dalam konferensi.
it: Ricevi una notifica non appena il primo partecipante si unisce alla conferenza.
ja: 最初の参加者が会議に参加するとすぐに通知されます。
ko: 첫 번째 참가자가 회의에 참여하면 알림을 받습니다.
nb: Bli varslet så snart den første deltakeren blir med i konferansen.
nl: Ontvang een melding zodra de eerste deelnemer deelneemt aan de conference call.
pl: Otrzymaj powiadomienie, gdy pierwszy uczestnik dołączy do konferencji.
pt_pt: Seja notificado assim que o primeiro participante entrar na conferência.
ro: Fiți notificat imediat ce primul participant se alătură conferinței.
ru: Получайте уведомление, как только первый участник присоединится к конференции.
sk: Dostanete upozornenie, hneď ako sa prvý účastník pripojí ku konferencii.
sl: Obvesti me, ko se prvemu udeležencu pridruži konferenci.
sq: Merrni njoftim sapo pjesëmarrësi i parë t’i bashkohet konferencës.
sr_latn: Obavesti me čim se prvi učesnik pridruži konferenciji.
sv: Få meddelanden så snart den första deltagaren ansluter till konferensen.
tr: İlk katılımcı konferansa katılır katılmaz bildirim alın.
uk: Отримуйте повідомлення, коли перший учасник приєднається до конференції.
vi: Nhận thông báo ngay khi người tham gia đầu tiên tham gia hội nghị.
zh_hans: 第一位参与者加入会议时立即收到通知。
zh_hant: 第一位參與者加入會議時立即收到通知。

# create_external_call_view_onboarding_part_1_message_1
source: Click-to-call allows guests to call you or join a conference call (Click-to-meet) from a browser without installing the app.
ar: تتيح لك ميزة "Click-to-call" إمكانية الاتصال بك أو الانضمام إلى مكالمة جماعية ("Click-to-meet") من خلال المتصفح دون الحاجة إلى تثبيت التطبيق.
bg: Click‑to‑call позволява на гости да ви се обаждат или да се присъединят към конферентен разговор (Click‑to‑meet) през браузър, без да инсталират приложението.
cs: Click‑to‑call umožňuje hostům volat vám nebo se připojit ke konferenčnímu hovoru (Click‑to‑meet) z prohlížeče bez instalace aplikace.
da: Click-to-call giver gæster mulighed for at ringe til dig eller deltage i et telefonmøde ("Click-to-meet") fra en browser uden at installere appen.
de: Click-to-Call ermöglicht es Gästen, Sie anzurufen oder einen Konferenzanruf (Click-to-Meet) über einen Browser beizutreten, ohne die App zu installieren.
el: Το click‑to‑call επιτρέπει σε επισκέπτες να σας καλέσουν ή να συμμετάσχουν σε τηλεδιάσκεψη (click‑to‑meet) από browser χωρίς να εγκαταστήσουν την εφαρμογή.
es: La función "Click-to-call" permite que sus invitados le llamen o se unan a una conferencia telefónica ("Click-to-meet") desde un navegador sin necesidad de instalar la aplicación.
fa: قابلیت کلیک برای تماس به مهمانان این امکان را می‌دهد که بدون نصب برنامه، از طریق مرورگر با شما تماس بگیرند یا به یک کنفرانس تلفنی (کلیک برای ملاقات) بپیوندند.
fi: Click-to-call -toiminto antaa vieraille mahdollisuuden soittaa sinulle tai liittyä neuvottelupuheluun ("Click-to-meet") selaimesta ilman sovelluksen asentamista.
fr: "Click-to call" permet aux invités de vous appeler, ou de rejoindre une conférence ("Click-to-meet"), depuis un navigateur, sans installer l'application.
he: "Click-to-call" מאפשר לאורחים להתקשר אליך או להצטרף לשיחת ועידה ("Click-to-meet") מדפדפן מבלי להתקין את האפליקציה.
hi: "Click-to-call" मेहमानों को ऐप इंस्टॉल किए बिना ब्राउज़र से आपको कॉल करने या कॉन्फ़्रेंस कॉल ("Click-to-meet") में शामिल होने की सुविधा देता है।
hr: Klikni za poziv omogućuje gostima da vas nazovu ili se pridruže konferencijskom pozivu (Klikni za sastanak) iz preglednika bez instaliranja aplikacije.
hu: A Click-to-call lehetővé teszi, hogy vendégek az alkalmazás telepítése nélkül hívjanak fel vagy csatlakozzanak egy konferenciahíváshoz (Click-to-meet) böngészőből.
id: Click-to-call memungkinkan tamu untuk menghubungi Anda atau bergabung dalam panggilan konferensi ("Click-to-meet") dari browser tanpa menginstal aplikasi.
it: "Click-to-call" consente agli ospiti di chiamarti o di partecipare a una conference call ("Click-to-meet") da un browser senza installare l'app.
ja: 「Click-to-call」を使用すると、ゲストはアプリをインストールせずにブラウザから電話をかけたり、電話会議（「Click-to-meet」）に参加したりできます。
ko: "Click-to-call" 기능을 사용하면 앱을 설치하지 않은 사용자도 브라우저에서 전화를 걸거나 회의 통화("Click-to-meet")에 참여할 수 있습니다.
nb: «Click-to-call» lar gjester ringe deg eller delta i en konferansesamtale («Click-to-meet») fra en nettleser uten å installere appen.
nl: Met 'Click-to-call' kunnen gasten u bellen of deelnemen aan een conference call ('Click-to-meet') vanuit een browser zonder de app te installeren.
pl: Funkcja „Click-to-call” umożliwia gościom dzwonienie do Ciebie lub dołączanie do telekonferencji („Click-to-meet”) z przeglądarki bez konieczności instalowania aplikacji.
pt_pt: A funcionalidade "Click-to-call" permite que os convidados lhe telefonem ou participem numa chamada em conferência ("Click-to-meet") a partir de um browser, sem ter de instalar a aplicação.
ro: Click-to-call permite invitaților să vă apeleze sau să se alăture unei conferințe (Click-to-meet) dintr-un browser fără a instala aplicația.
ru: Функция «Click-to-call» позволяет гостям звонить вам или присоединяться к конференц-звонку («Click-to-meet») из браузера без установки приложения.
sk: Click-to-call umožňuje hosťom zavolať vám alebo sa pripojiť ku konferenčnému hovoru (Click-to-meet) z prehliadača bez inštalácie aplikácie.
sl: Click-to-call omogoča gostom, da vas pokličejo ali se pridružijo konferenčnemu klicu (Click-to-meet) iz brskalnika, brez namestitve aplikacije.
sq: Click-to-call u lejon mysafirëve t’ju telefonojnë ose të bashkohen në një thirrje konferencë (Click-to-meet) nga një shfletues pa instaluar aplikacionin.
sr_latn: Klik-za-poziv omogućava gostima da vas pozovu ili da se pridruže konferencijskom pozivu (Klik-za-sastanak) iz pregledača bez instaliranja aplikacije.
sv: "Click-to-call" låter gäster ringa dig eller delta i ett konferenssamtal ("Click-to-meet") från en webbläsare utan att installera appen.
tr: "Click-to-call" özelliği, misafirlerin uygulamayı yüklemeden bir tarayıcıdan sizi aramasına veya konferans görüşmesine ("Click-to-meet") katılmasına olanak tanır.
uk: Функція «Click-to-call» дозволяє гостям дзвонити або приєднуватися до конференц-дзвінка («Click-to-meet») з браузера без встановлення програми.
vi: Tính năng "Click-to-call" cho phép khách gọi cho bạn hoặc tham gia cuộc gọi hội nghị ("Click-to-meet") từ trình duyệt mà không cần cài đặt ứng dụng.
zh_hans: 「Click-to-call」功能可让访客无需安装应用程式即可透过浏览器拨打您的电话或加入电话会议（「Click-to-meet」）。
zh_hant: 「Click-to-call」功能可讓訪客無需安裝應用程式即可透過瀏覽器撥打您的電話或加入電話會議（「Click-to-meet」）。

# create_external_call_view_onboarding_part_1_message_2
source: Each instance has a name, image, and description, representing the subject of the call, such as:
ar: ولكل مثيل اسم وصورة ووصف يمثل موضوع المكالمة، مثل:
bg: Всеки случай има име, изображение и описание, представящи темата на разговора, например:
cs: Každá instance má název, obrázek a popis, představující téma hovoru, například:
da: Hver forekomst har et navn, billede og beskrivelse, der repræsenterer emnet for opkaldet, såsom:
de: Jede Instanz hat einen Namen, ein Bild und eine Beschreibung, die den Betreff des Anrufs darstellen, wie zum Beispiel:
el: Κάθε περίπτωση έχει όνομα, εικόνα και περιγραφή που αντιπροσωπεύει το θέμα της κλήσης, όπως:
es: Cada instancia tiene un nombre, imagen y descripción, que representa el tema de la llamada, como por ejemplo:
fa: هر نمونه دارای نام، تصویر و توضیحاتی است که نشان دهنده موضوع تماس است، مانند:
fi: Jokaisella esiintymällä on nimi, kuva ja kuvaus, jotka edustavat puhelun aihetta, kuten:
fr: Chaque instance a un nom, une image et une description, représentant le sujet de l'appel, tels que :
he: לכל מופע יש שם, תמונה ותיאור, המייצגים את נושא השיחה, כגון:
hi: प्रत्येक उदाहरण में एक नाम, छवि और विवरण होता है, जो कॉल के विषय का प्रतिनिधित्व करता है, जैसे:
hr: Svaka instanca ima naziv, sliku i opis, koji predstavljaju temu poziva, kao što su:
hu: Minden példányhoz tartozik név, kép és leírás, amely a hívás témáját jelöli, például:
id: Setiap instance memiliki nama, gambar, dan deskripsi, yang mewakili subjek panggilan, seperti:
it: Ogni istanza ha un nome, un'immagine e una descrizione, che rappresentano l'oggetto della chiamata, come ad esempio:
ja: 各インスタンスには、通話の件名を表す名前、画像、説明が含まれます。たとえば、次のとおりです。
ko: 각 인스턴스에는 다음과 같이 호출 제목을 나타내는 이름, 이미지 및 설명이 있습니다.
nb: Hver forekomst har et navn, bilde og beskrivelse som representerer emnet for samtalen, for eksempel:
nl: Elke instantie heeft een naam, afbeelding en beschrijving, die het onderwerp van de oproep vertegenwoordigt, zoals:
pl: Każda instancja ma nazwę, obraz i opis reprezentujący temat połączenia, taki jak:
pt_pt: Cada instância possui um nome, imagem e descrição, representando o assunto da chamada, como:
ro: Fiecare instanță are un nume, o imagine și o descriere care reprezintă subiectul apelului, precum:
ru: Каждый экземпляр имеет имя, изображение и описание, представляющие тему вызова, например:
sk: Každá inštancia má názov, obrázok a popis reprezentujúce účel hovoru, napríklad:
sl: Vsak primer ima ime, sliko in opis, ki predstavljajo predmet klica, na primer:
sq: Çdo rast ka një emër, imazh dhe përshkrim, që përfaqësojnë temën e thirrjes, si p.sh.:
sr_latn: Svaka instanca ima naziv, sliku i opis, koji predstavljaju temu poziva, na primer:
sv: Hver forekomst har et navn, bilde og beskrivelse som representerer emnet for samtalen, for eksempel:
tr: Her örneğin, çağrının konusunu temsil eden bir adı, resmi ve açıklaması vardır; örneğin:
uk: Кожен екземпляр має ім’я, зображення та опис, що представляє тему виклику, наприклад:
vi: Mỗi phiên bản có tên, hình ảnh và mô tả đại diện cho chủ đề cuộc gọi, ví dụ:
zh_hans: 每个实例都有一个名称、一个图像和一个描述，代表调用的主题，例如：
zh_hant: 每個實例都有一個名稱、一個圖像和一個描述，代表調用的主題，例如：

# create_external_call_view_onboarding_part_1_message_3
source: your customer service
ar: خدمة العملاء الخاصة بك
bg: вашето обслужване на клиенти
cs: zákaznický servis
da: din kundeservice
de: Ihr Kundendienst
el: την εξυπηρέτηση πελατών σας
es: su servicio al cliente
fa: خدمات مشتری شما
fi: asiakaspalveluasi
fr: votre service client
he: שירות הלקוחות שלך
hi: आपकी ग्राहक सेवा
hr: vaša korisnička podrška
hu: ügyfélszolgálatod
id: layanan pelanggan Anda
it: il tuo servizio clienti
ja: あなたのカスタマーサービス
ko: 귀하의 고객 서비스
nb: kundeservicen din
nl: uw klantenservice
pl: obsługi klienta
pt_pt: seu atendimento ao cliente
ro: serviciul dvs. clienți
ru: ваша служба поддержки клиентов
sk: váš zákaznícky servis
sl: vaša služba za pomoč strankam
sq: shërbimi juaj ndaj klientëve
sr_latn: vašu korisničku podršku
sv: kundeservicen din
tr: müşteri hizmetleriniz
uk: ваше обслуговування клієнтів
vi: dịch vụ khách hàng của bạn
zh_hans: 您的客户服务
zh_hant: 您的客戶服務

# create_external_call_view_onboarding_part_1_message_4
source: the car you are selling
ar: السيارة التي تبيعها
bg: колата, която продавате
cs: auto, které prodáváte
da: bilen du sælger
de: Das Auto, das Sie verkaufen
el: το αυτοκίνητο που πουλάτε
es: el auto que estas vendiendo
fa: ماشینی که می فروشید
fi: myymäsi auto
fr: la voiture que vous vendez
he: המכונית שאתה מוכר
hi: जो कार आप बेच रहे हैं
hr: automobil koji prodajete
hu: az autó, amit eladsz
id: mobil yang Anda jual
it: l'auto che stai vendendo
ja: あなたが売っている車
ko: 당신이 판매하는 자동차
nb: bilen du selger
nl: de auto die u verkoopt
pl: samochód, który sprzedajesz
pt_pt: o carro que você está vendendo
ro: mașina pe care o vindeți
ru: машина, которую ты продаешь
sk: auto, ktoré predávate
sl: avto, ki ga prodajate
sq: makina që po shisni
sr_latn: automobil koji prodajete
sv: bilen du selger
tr: sattığın araba
uk: автомобіль, який ви продаєте
vi: chiếc xe bạn đang bán
zh_hans: 你要卖的车
zh_hant: 你要賣的車

# create_external_call_view_onboarding_part_1_message_5
source: a professional group call
ar: مكالمة جماعية احترافية
bg: професионален групов разговор
cs: profesionální skupinový hovor
da: et professionelt gruppeopkald
de: Ein professioneller Gruppenanruf
el: μια επαγγελματική ομαδική κλήση
es: una llamada grupal profesional
fa: تماس گروهی حرفه ای
fi: ammatillinen ryhmäpuhelu
fr: un appel de groupe professionnel
he: שיחת קבוצה מקצועית
hi: एक पेशेवर समूह कॉल
hr: profesionalni grupni poziv
hu: egy szakmai csoporthívás
id: panggilan grup profesional
it: una chiamata di gruppo professionale
ja: プロフェッショナルなグループ通話
ko: 전문적인 그룹 통화
nb: en profesjonell gruppesamtale
nl: een professionele groepsoproep
pl: profesjonalną rozmowę grupową
pt_pt: uma chamada de grupo profissional
ro: un apel profesional de grup
ru: профессиональный групповой звонок
sk: profesionálny skupinový hovor
sl: profesionalni skupinski klic
sq: një thirrje grupore profesionale
sr_latn: profesionalni grupni poziv
sv: en profesjonell gruppesamtale
tr: profesyonel bir grup görüşmesi
uk: професійний груповий дзвінок
vi: cuộc gọi nhóm chuyên nghiệp
zh_hans: 专业团体通话
zh_hant: 專業團體通話

# create_external_call_view_onboarding_part_1_message_6
source: a video doorbell for delivery people.
ar: جرس باب بالفيديو لأفراد التوصيل.
bg: видео звънец за куриери.
cs: videozvonek pro doručovatele.
da: en videodørklokke til leveringsfolk.
de: Eine Video-Türklingel für Lieferpersonen
el: ένα βιντεοθυροτηλέφωνο για διανομείς.
es: Un timbre con vídeo para repartidores.
fa: یک زنگ ویدیویی برای افراد تحویل دهنده
fi: video-ovikello jakeluhenkilöille.
fr: une sonnette vidéo pour les livreurs.
he: פעמון דלת וידאו לאנשי משלוח.
hi: डिलीवरी करने वालों के लिए एक वीडियो डोरबेल।
hr: video zvono na vratima za dostavljače.
hu: egy videós kapucsengő futárok számára.
id: bel pintu video untuk pengantar barang.
it: un campanello video per gli addetti alle consegne.
ja: 配達員用のビデオドアベル。
ko: 배달원을 위한 비디오 초인종.
nb: en videoringeklokke for leveringsfolk.
nl: een videodeurbel voor bezorgers.
pl: dzwonek wideo dla dostawców.
pt_pt: uma campainha com vídeo para entregadores.
ro: un video-interfon pentru curieri.
ru: видеодомофон для курьеров.
sk: videozvonček pre kuriérov.
sl: video zvonec za dostavljavce.
sq: një zile video për personat e dorëzimit.
sr_latn: video zvono na vratima za dostavljače.
sv: en videoringeklokke for leveringsfolk.
tr: Teslimat görevlileri için görüntülü kapı zili.
uk: відеодзвінок для кур'єрів.
vi: chuông cửa video cho người giao hàng.
zh_hans: 供送货员使用的可视门铃。
zh_hant: 供送貨員使用的可視門鈴。

# create_external_call_view_onboarding_part_2_message_1
source: A "click-to-call" has attributes to specify whether it is:
ar: يحتوي "النقر للاتصال" على سمات لتحديد ما إذا كان:
bg: „Click‑to‑call“ има атрибути, които уточняват дали е:
cs: „Click‑to‑call“ má atributy určující, zda jde o:
da: Et "click-to-call" har attributter til at angive, om det er:
de: Ein „Click-to-Call“ hat Attribute, um festzulegen, ob es sich handelt um:
el: Ένα «click‑to‑call» διαθέτει χαρακτηριστικά για να ορίσετε αν είναι:
es: Un "click-to-call" tiene atributos para especificar si es:
fa: یک "click-to-call" دارای ویژگی
fi: Click-to-call sisältää määritteitä, jotka määrittävät, onko se:
fr: Un « click-to-call » a des attributs pour préciser s'il est:
he: ל"click-to-call" יש מאפיינים כדי לציין אם הוא:
hi: Click-to-call में यह निर्दिष्ट करने के लिए विशेषताएँ होती हैं कि क्या यह है:
hr: „Klikni za poziv” ima atribute za određivanje je li:
hu: A „click-to-call” beállításai megadhatják, hogy ez:
id: Sebuah "click-to-call" memiliki atribut untuk menentukan apakah itu:
it: Un "click-to-call" ha attributi per specificare se è:
ja: 「click-to-call」には、次のいずれであるかを指定する属性があります。
ko: Click-to-call에는 다음과 같은지 여부를 지정하는 속성이 있습니다.
nb: En "click-to-call" har attributter for å spesifisere om den er:
nl: Een "click-to-call" heeft attributen om aan te geven of het:
pl: Opcja „click-to-call” ma atrybuty określające, czy jest to:
pt_pt: Um "click-to-call" possui atributos para especificar se é:
ro: Un „click-to-call” are atribute pentru a specifica dacă este:
ru: «Click-to-call» имеет атрибуты, позволяющие указать, является ли он:
sk: „Click-to-call“ má atribúty určujúce, či ide o:
sl: »Click-to-call« ima atribute za določitev, ali gre za:
sq: Një \"click-to-call\" ka atribute për të përcaktuar nëse është:
sr_latn: „Klik-za-poziv“ ima atribute kojima se određuje da li je:
sv: En "click-to-call" har attributter for å spesifisere om den er:
tr: Bir "click-to-call" özelliğinin şu olup olmadığını belirten nitelikleri vardır:
uk: «Click-to-call» має атрибути, які вказують, чи це:
vi: "Nhấn để gọi" có các thuộc tính để xác định xem đó là:
zh_hans: “点击通话”具有指定其是否为的属性：
zh_hant: 「點選通話」具有指定其是否為的屬性：

# create_external_call_view_onboarding_part_2_message_2
source: an audio and/or video call
ar: مكالمة صوتية و/أو فيديو
bg: аудио и/или видео обаждане
cs: audio a/nebo video hovor
da: et lyd- og/eller videoopkald
de: einen Audio- und/oder Videoanruf
el: φωνητική και/ή βιντεοκλήση
es: una llamada de audio y/o video
fa: تماس صوتی و/یا تصویری
fi: ääni- ja/tai videopuhelu
fr: un appel audio et/ou vidéo
he: שיחת שמע ו/או וידאו
hi: एक ऑडियो और/या वीडियो कॉल
hr: audio i/ili videopoziv
hu: hang- és/vagy videohívás
id: panggilan audio dan/atau video
it: una chiamata audio e/o video
ja: 音声通話やビデオ通話
ko: 음성 및/또는 영상 통화
nb: en lyd- og/eller videosamtale
nl: een audio- en/of videogesprek
pl: połączenie audio i/lub wideo
pt_pt: uma chamada de áudio e/ou vídeo
ro: un apel audio și/sau video
ru: аудио и/или видеозвонок
sk: audio a/alebo video hovor
sl: avdio in/ali video klic
sq: një thirrje audio dhe/ose video
sr_latn: audio i/ili video poziv
sv: en lyd- og/eller videosamtale
tr: sesli ve/veya görüntülü arama
uk: аудіо- та/або відеодзвінок
vi: cuộc gọi thoại và/hoặc video
zh_hans: 音频和/或视频通话
zh_hant: 音訊和/或視訊通話

# create_external_call_view_onboarding_part_2_message_3
source: an individual or group call
ar: مكالمة فردية أو جماعية
bg: индивидуално или групово обаждане
cs: individuální nebo skupinový hovor
da: et individuelt eller gruppeopkald
de: einen Einzel- oder Gruppenanruf
el: ατομική ή ομαδική κλήση
es: una llamada individual o grupal
fa: تماس فردی یا گروهی
fi: yksilö- tai ryhmäpuhelu
fr: un appel individuel ou de groupe
he: שיחה אישית או קבוצתית
hi: एक व्यक्तिगत या समूह कॉल
hr: pojedinačni ili grupni poziv
hu: egyéni vagy csoportos hívás
id: panggilan individu atau grup
it: una chiamata individuale o di gruppo
ja: 個人またはグループ通話
ko: 개인 또는 그룹 통화
nb: en individuell eller gruppesamtale
nl: een individueel of groepsgesprek
pl: połączenie indywidualne lub grupowe
pt_pt: uma chamada individual ou em grupo
ro: un apel individual sau de grup
ru: индивидуальный или групповой звонок
sk: individuálny alebo skupinový hovor
sl: posamezen ali skupinski klic
sq: një thirrje individuale ose grupore
sr_latn: pojedinačni ili grupni poziv
sv: en individuell eller gruppesamtale
tr: bireysel veya grup araması
uk: індивідуальний або груповий дзвінок
vi: cuộc gọi cá nhân hoặc nhóm
zh_hans: 个人或群组通话
zh_hant: 個人或群組通話

# create_external_call_view_onboarding_part_2_message_4
source: always open or limited to a specific date and time.
ar: مفتوحة دائمًا أو محدودة بتاريخ ووقت محددين.
bg: винаги активно или ограничено до конкретни дата и час.
cs: vždy dostupný nebo omezený na určité datum a čas.
da: altid åben eller begrænset til en bestemt dato og tid.
de: immer offen oder begrenzt auf ein bestimmtes Datum und eine bestimmte Uhrzeit.
el: πάντα ανοικτό ή περιορισμένο σε συγκεκριμένη ημερομηνία/ώρα.
es: siempre abierto o limitado a una fecha y hora concreta.
fa: همیشه باز یا محدود به تاریخ و زمان خاصی است.
fi: aina auki tai rajoitettu tiettyyn päivämäärään ja aikaan.
fr: toujours ouvert ou limité à une date et une heure précises.
he: תמיד פתוח או מוגבל לתאריך ושעה ספציפיים.
hi: हमेशा एक विशिष्ट तिथि और समय तक खुला या सीमित।
hr: uvijek otvoren ili ograničen na određeni datum i vrijeme.
hu: mindig elérhető, vagy csak egy adott dátum/időszak alatt.
id: selalu terbuka atau terbatas pada tanggal dan waktu tertentu.
it: sempre aperto o limitato ad una data e ora specifica.
ja: 常に開いているか、特定の日時に限定されています。
ko: 항상 열려 있거나 특정 날짜와 시간으로 제한됩니다.
nb: alltid åpen eller begrenset til en bestemt dato og klokkeslett.
nl: altijd open of beperkt tot een specifieke datum en tijd.
pl: zawsze otwarte lub ograniczone do określonej daty i godziny.
pt_pt: sempre aberto ou limitado a uma data e hora específicas.
ro: mereu deschis sau limitat la o anumită dată și oră.
ru: всегда открыт или ограничен определенной датой и временем.
sk: vždy dostupný alebo obmedzený na konkrétny dátum a čas.
sl: vedno odprt ali omejen na določen datum in čas.
sq: gjithmonë e hapur ose e kufizuar në një datë dhe orë të caktuar.
sr_latn: uvek otvoren ili ograničen na određeni datum i vreme.
sv: alltid åpen eller begrenset til en bestemt dato og klokkeslett.
tr: her zaman açık veya belirli bir tarih ve saatle sınırlıdır.
uk: завжди відкритий або обмежений певною датою та часом.
vi: luôn mở hoặc giới hạn trong ngày/giờ cụ thể.
zh_hans: 始终开放或仅限于特定日期和时间。
zh_hant: 始終開放或僅限於特定日期和時間。
